{
    "titles": [
        "Mondschein Schatten",
        "Neon Träume",
        "Großstadtdschungel",
        "Stilles Flüstern",
        "Elektrische Seele",
        "Mitternachts Fahrt",
        "Meeresbrise",
        "Sternenlicht Reise",
        "Zerbrochene Echos",
        "Goldene Stunde",
        "Verloren in der Zeit",
        "Samtihimmel",
        "Kristallregen",
        "Wüstenhitze",
        "Gefrorenes Herz",
        "Sommerdunst",
        "Herbstblätter",
        "Wintersturm",
        "Frühlingserwachen",
        "Karmesinrote Flut"
    ],
    "artists": [
        "Die Echos",
        "Luna Himmel",
        "Cyber Puls",
        "Die Vagabunden",
        "Solar Flair",
        "Neon Rebellen",
        "Samt Untergrund",
        "Kristall Geister",
        "Die Nomaden",
        "Stadtlegenden",
        "Hans Müller",
        "Anna Schmidt",
        "Klaus Klein",
        "Julia Wagner",
        "Peter Becker",
        "Claudia Weber",
        "Stefan Schulz",
        "Sabine Hoffmann",
        "Thomas Koch",
        "Maria Richter"
    ],
    "albums": [
        "Erste Eindrücke",
        "Zweite Chance",
        "Dritte Dimension",
        "Vierte Wand",
        "Fünftes Element",
        "Größte Hits",
        "Live in Berlin",
        "Unplugged",
        "Neu Abgemischt",
        "Anthologie",
        "Neuanfang",
        "Endloser Sommer",
        "Wintermärchen",
        "Sprung nach Vorn",
        "Rückfall"
    ],
    "genres": [
        "Schlager",
        "Rock",
        "Jazz",
        "Blues",
        "Elektronik",
        "Hip Hop",
        "R&B",
        "Country",
        "Volksmusik",
        "Klassik",
        "Reggae",
        "Metall",
        "Punk",
        "Disco",
        "Soul",
        "Funk",
        "Techno",
        "House",
        "Trance",
        "Ambient"
    ],
    "reviews": [
        "Dieser Track hat eine unglaubliche Energie, die dich die ganze Nacht in Bewegung hält!",
        "Ein Meisterwerk aus Melodie und Rhythmus, perfekt für jede Playlist.",
        "Die Stimme des Künstlers strahlt mit roher Emotion und Leidenschaft.",
        "Innovative Produktion, die die Grenzen des Genres erweitert.",
        "Zeitlose Texte, die tief mit den Hörern resonieren.",
        "Eingängige Hooks und Beats, die tagelang im Kopf bleiben.",
        "Eine klangliche Reise, die dich auf ein unvergessliches Abenteuer mitnimmt.",
        "Brillante Instrumentierung und Arrangement machen dies zu einem Highlight.",
        "Seelenvoll und herzlich, dieses Lied berührt das Herz.",
        "Energiegeladen und aufbauend, großartig um die Stimmung zu heben."
    ],
    "lyrics": [
        "Jeder Schlag erinnert mich an dich, zerreißt mich auseinander\nIn der Millionen Sonne die strahlt, bist du der hellste Stern\nBeim Anbruch der Morgenröte, alles was ich will bist du\nOh Darling, ich versuche weiterzugehen",
        "Tanzen die ganze Nacht durch, unter Neonlichtern\nDein Schatten folgt mir, hält mich fest\nIn diesem Betonwald bist du die einzige Sicht\nDie mein gebrochenes Herz fühlt sich richtig an",
        "Flüstern in der Dunkelheit, Echos deines Namens\nSpiel mit dem Feuer, tanzen in der Flamme\nNichts sonst zählt, wir sind nie ganz gleich\nAber ich würde alles wieder machen, habe diesen Schmerz nie gefühlt",
        "Sonnenaufgang am Horizont, golden in deinen Augen\nJeder Moment mit dir fühlt sich wie Paradies an\nWenn die Welt zusammenbricht, bist du mein einziger Preis\nNach der Ewigkeit greifen, unter den endlosen Himmeln",
        "Melodien von gestern, verfolgend alle meine Tage\nGefangen im Dunst, verloren in deinem Blick\nDurch die Erinnerung gehen, stecken im Labyrinth\nEinen Weg suchen, Herzen entflammen"
    ]
}